/* Localized versions of Info.plist keys */

CFBundleName = "Cropped Image";
CFBundleShortVersionString = "Cropped Image version 0.1";
CFBundleGetInfoString = "Cropped Image version 0.1, Copyright 2002 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2002 __MyCompanyName__.";
